
/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Transformar el control segmentat"; ObjectID = "87"; */
"87.ibExternalAccessibilityDescription" = "Transformar el control segmentat";

/* Class = "NSSegmentedCell"; 100087.ibShadowedLabels[0] = "Posició"; ObjectID = "100087"; */
"100087.ibShadowedLabels[0]" = "Posició";

/* Class = "NSSegmentedCell"; 100087.ibShadowedLabels[1] = "Escala"; ObjectID = "100087"; */
"100087.ibShadowedLabels[1]" = "Escala";

/* Class = "NSSegmentedCell"; 100087.ibShadowedLabels[2] = "Rotació"; ObjectID = "100087"; */
"100087.ibShadowedLabels[2]" = "Rotació";
